export const locationsArray = [
  {
    name: "ООО «Торгово-производственная компания МТЗ-Татарстан»",
    fullName: "ООО «Торгово-производственная компания МТЗ-Татарстан» (официальный дистрибьютор ОАО «Минский тракторный завод» (доля – 100 %)",
    country: "Республика Татарстан",
    address: "Елабужский р-н, г. Елабуга, промышленная площадка «Алабуга», ул. 9, корп. 1",
    participate: `ОАО «МТЗ», 
                  ОАО «МАЗ», 
                  ОАО «Бобруйскагромаш», 
                  ОАО «Минский моторный завод», 
                  ОАО «Лидсельмаш», 
                  ОАО «Гомсельмаш»,
                  ОАО «Амкодор», 
                  ОАО «БАТЭ»`,
    status: "7a",
    coordinates: [55.840472, 52.068663],
    id: "08255-8404727a52-068663",
  },

];
